Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# signup.errors.passwordTooShort
source: Password must be at least 8 characters
ar: يجب أن تكون كلمة المرور بحد أدنى 8 أحرف
bg: Паролата трябва да е поне 8 символа
bn: পাসওয়ার্ড কমপক্ষে ৮ অক্ষর হতে হবে
ca: La contrasenya ha de tenir almenys 8 caràcters
cs: Heslo musí mít alespoň 8 znaků
da: Adgangskoden skal være mindst 8 tegn
de: Das Passwort muss mindestens 8 Zeichen lang sein
el: Ο κωδικός πρόσβασης πρέπει να έχει τουλάχιστον 8 χαρακτήρες
es: La contraseña debe tener al menos 8 caracteres
et: Parool peab olema vähemalt 8 märki
fa: رمزعبور باید حداقل ۸ کاراکتر باشد
fi: Salasanan on oltava vähintään 8 merkkiä
fil: Ang password ay dapat na hindi bababa sa 8 character
fr: Le mot de passe doit contenir au moins 8 caractères
he: הסיסמה חייבת להיות לפחות 8 תווים
hi: पासवर्ड कम से कम 8 वर्ण होना चाहिए
hr: Lozinka mora sadržavati najmanje 8 znakova
hu: A jelszó legalább 8 karakterből kell, hogy álljon
id: Kata sandi harus minimal 8 karakter
is: Lykilorð verður að vera að minnsta kosti 8 stafir
it: La password deve contenere almeno 8 caratteri
ja: パスワードは最低8文字である必要があります
ko: 비밀번호는 최소 8자 이상이어야 합니다
lt: Slaptažodis turi būti bent 8 simboliai
lv: Parole jābūt vismaz 8 rakstzīmēm
nb: Passordet må være minst 8 tegn
nl: Wachtwoord moet minimaal 8 tekens lang zijn
nn: Passordet må vere minst 8 tegn
pl: Hasło musi zawierać co najmniej 8 znaków
pt_br: A senha deve ter pelo menos 8 caracteres
ro: Parola trebuie să aibă cel puțin 8 caractere
ru: Пароль должен быть не менее 8 символов
sk: Heslo musí mať aspoň 8 znakov
sl: Geslo mora biti dolgo najmanj 8 znakov
sr: Lozinka mora imati najmanje 8 znakova
sv: Lösenordet måste innehålla minst 8 tecken
sw: Neno la siri lazima liwe na angalau herufi 8
ta: கடவுச்சொல் குறைந்தது 8 எழுத்துக்கள் இருக்க வேண்டும்
th: รหัสผ่านต้องมีอย่างน้อย 8 ตัวอักษร
tr: Parola en az 8 karakter olmalıdır
uk: Пароль повинен містити щонайменше 8 символів
ur: پاس ورڈ کم از کم 8 حروف ہونے چاہیں
vi: Mật khẩu phải có ít nhất 8 ký tự
zh_hans: 密码至少需要 8 个字符
zh_hant: 密碼至少需要8個字符

# signup.firstNamePlaceholder
source: First name
ar: الاسم الأول
bg: Име
bn: প্রথম নাম
ca: Nom
cs: Jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
et: Eesnimi
fa: نام
fi: Etunimi
fil: Unang pangalan
fr: Prénom
he: שם פרטי
hi: पहला नाम
hr: Ime
hu: Keresztnév
id: Nama depan
is: Fornafn
it: Nome
ja: 名
ko: 이름
lt: Vardas
lv: Vārds
nb: Fornavn
nl: Voornaam
nn: Fornavn
pl: Imię
pt_br: Nome
ro: Prenume
ru: Имя
sk: Meno
sl: Ime
sr: Ime
sv: Förnamn
sw: Jina la kwanza
ta: முதல் பெயர்
th: ชื่อจริง
tr: Adı
uk: Ім'я
ur: پہلا نام
vi: Tên
zh_hans: 名字
zh_hant: 名字

# signup.lastNamePlaceholder
source: Last name
ar: اسم العائلة
bg: Фамилия
bn: উপনাম
ca: Cognom
cs: Příjmení
da: Efternavn
de: Nachname
el: Επώνυμο
es: Apellido
et: Perekonnanimi
fa: نام خانوادگی
fi: Sukunimi
fil: Apelyido
fr: Nom
he: שם משפחה
hi: अंतिम नाम
hr: Prezime
hu: Vezetéknév
id: Nama belakang
is: Eftirnafn
it: Cognome
ja: 姓
ko: 성
lt: Pavardė
lv: Uzvārds
nb: Etternavn
nl: Achternaam
nn: Etternavn
pl: Nazwisko
pt_br: Sobrenome
ro: Nume
ru: Фамилия
sk: Priezvisko
sl: Priimek
sr: Prezime
sv: Efternamn
sw: Jina la ukoo
ta: குடும்பப் பெயர்
th: นามสกุล
tr: Soyadı
uk: Прізвище
ur: آخری نام
vi: Họ
zh_hans: 姓氏
zh_hant: 姓氏

# signup.login
source: Log in
ar: تسجيل الدخول
bg: Влез
bn: লগ ইন করুন
ca: Iniciar sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
et: Logi sisse
fa: ورود
fi: Kirjaudu sisään
fil: Mag-log in
fr: Se connecter
he: התחבר
hi: लॉग इन करें
hr: Prijava
hu: Bejelentkezés
id: Masuk
is: Skrá inn
it: Accedi
ja: ログイン
ko: 로그인
lt: Prisijungti
lv: Ieiet
nb: Logg inn
nl: Inloggen
nn: Logg inn
pl: Zaloguj się
pt_br: Entrar
ro: Conectare
ru: Войти
sk: Prihlásiť sa
sl: Prijava
sr: Prijavi se
sv: Logga in
sw: Ingia
ta: உள்நுழைக
th: เข้าสู่ระบบ
tr: Giriş yap
uk: Увійти
ur: لاگ ان کریں
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# signup.passwordPlaceholder
source: At least 8 characters
ar: 8 أحرف على الأقل
bg: Поне 8 символа
bn: কমপক্ষে ৮ অক্ষর
ca: Almenys 8 caràcters
cs: Alespoň 8 znaků
da: Mindst 8 tegn
de: Mindestens 8 Zeichen
el: Τουλάχιστον 8 χαρακτήρες
es: Mínimo 8 caracteres
et: Vähemalt 8 märki
fa: حداقل ۸ کاراکتر
fi: Vähintään 8 merkkiä
fil: Hindi bababa sa 8 character
fr: Au moins 8 caractères
he: לפחות 8 תווים
hi: कम से कम 8 वर्ण
hr: Najmanje 8 znakova
hu: Legalább 8 karakter
id: Minimal 8 karakter
is: Að minnsta kosti 8 stafir
it: Almeno 8 caratteri
ja: 最低8文字
ko: 최소 8자
lt: Bent 8 simboliai
lv: Vismaz 8 rakstzīmes
nb: Minst 8 tegn
nl: Minstens 8 tekens
nn: Minst 8 teikn
pl: Co najmniej 8 znaków
pt_br: Pelo menos 8 caracteres
ro: Cel puțin 8 caractere
ru: Минимум 8 символов
sk: Minimálne 8 znakov
sl: Najmanj 8 znakov
sr: Najmanje 8 znakova
sv: Minst 8 tecken
sw: Angalau herufi 8
ta: குறைந்தது 8 எழுத்துக்கள்
th: อย่างน้อย 8 ตัวอักษร
tr: En az 8 karakter
uk: Щонайменше 8 символів
ur: کم از کم 8 حروف
vi: Ít nhất 8 ký tự
zh_hans: 至少8个字符
zh_hant: 至少8個字符

# signup.submitButton
source: Create account
ar: إنشاء حساب
bg: Създай акаунт
bn: অ্যাকাউন্ট তৈরি করুন
ca: Crear compte
cs: Vytvořit účet
da: Opret konto
de: Konto erstellen
el: Δημιουργία λογαριασμού
es: Crear cuenta
et: Loo konto
fa: ایجاد حساب
fi: Luo tili
fil: Lumikha ng account
fr: Créer un compte
he: צור חשבון
hi: खाता बनाएं
hr: Kreiraj račun
hu: Fiók létrehozása
id: Buat akun
is: Stofna aðgang
it: Crea account
ja: アカウントを作成
ko: 계정 만들기
lt: Sukurti paskyrą
lv: Izveidot kontu
nb: Opprett konto
nl: Account aanmaken
nn: Opprett konto
pl: Utwórz konto
pt_br: Criar conta
ro: Crează cont
ru: Создать аккаунт
sk: Vytvoriť konto
sl: Ustvari račun
sr: Kreiraj nalog
sv: Skapa konto
sw: Tengeneza akaunti
ta: கணக்கை உருவாக்கு
th: สร้างบัญชี
tr: Hesap oluştur
uk: Створити обліковий запис
ur: اکاؤنٹ بنائیں
vi: Tạo tài khoản
zh_hans: 创建账户
zh_hant: 建立帳戶

# signup.terms.and
source: and
ar: و
bg: и
bn: এবং
ca: i
cs: a
da: og
de: und
el: και
es: y
et: ja
fa: و
fi: ja
fil: at
fr: et
he: ו
hi: और
hr: i
hu: és
id: dan
is: og
it: e
ja: および
ko: 및
lt: ir
lv: un
nb: og
nl: en
nn: og
pl: i
pt_br: e
ro: și
ru: и
sk: a
sl: in
sr: i
sv: och
sw: na
ta: மற்றும்
th: และ
tr: ve
uk: та
ur: اور
vi: và
zh_hans: 和
zh_hant: 及

# signup.terms.prefix
source: By continuing, you agree to the
ar: بالمتابعة، فإنك توافق على
bg: Продължавайки, се съгласявате с
bn: এগিয়ে গেলে আপনি সম্মত হচ্ছেন
ca: Si continues, acceptes els
cs: Pokračováním souhlasíte s
da: Ved at fortsætte accepterer du
de: Wenn du fortfährst, stimmst du den
el: Συνεχίζοντας, συμφωνείτε με τους
es: Al continuar, aceptas los
et: Jätkates nõustud järgmistega:
fa: با ادامه دادن، با موارد زیر موافقت می‌کنید:
fi: Jatkamalla hyväksyt
fil: Sa pagpapatuloy, sumasang-ayon ka sa
fr: En continuant, vous acceptez les
he: בהמשך, אתם מסכימים ל
hi: आगे बढ़कर, आप सहमत होते हैं
hr: Nastavkom prihvaćate
hu: A folytatással elfogadod a
id: Dengan melanjutkan, Anda menyetujui
is: Með því að halda áfram samþykkir þú
it: Continuando, accetti i
ja: 続行すると、以下に同意したものとみなされます
ko: 계속하면 다음에 동의하게 됩니다:
lt: Tęsdami sutinkate su
lv: Turpinot, jūs piekrītat
nb: Ved å fortsette godtar du
nl: Door verder te gaan, ga je akkoord met de
nn: Ved å halde fram godtek du
pl: Kontynuując, akceptujesz
pt_br: Ao continuar, você concorda com os
ro: Continuând, ești de acord cu
ru: Продолжая, вы соглашаетесь с
sk: Pokračovaním súhlasíte s
sl: Z nadaljevanjem se strinjate z
sr: Ako nastavite, prihvatate
sv: Genom att fortsätta godkänner du
sw: Kwa kuendelea, unakubali
ta: தொடர்வதன் மூலம், நீங்கள் இவற்றை ஏற்கிறீர்கள்:
th: เมื่อดำเนินการต่อ คุณยอมรับ
tr: Devam ederek şunları kabul edersiniz:
uk: Продовжуючи, ви погоджуєтеся з
ur: آگے بڑھ کر، آپ اتفاق کرتے ہیں:
vi: Khi tiếp tục, bạn đồng ý với
zh_hans: 继续即表示您同意
zh_hant: 繼續即表示你同意

# signup.terms.privacyLink
source: privacy policy
ar: سياسة الخصوصية
bg: политиката за приватност
bn: গোপনীয়তা নীতি
ca: política de privacitat
cs: zásadami ochrany osobních údajů
da: privatlivspolitik
de: Datenschutz
el: πολιτική απορρήτου
es: términos de privacidad
et: privaatsuspoliitikaga
fa: سیاست حریم خصوصی
fi: tietosuojakäytännön
fil: patakaran sa privacy
fr: politique de confidentialité
he: מדיניות הפרטיות
hi: गोपनीयता नीति
hr: politikom privatnosti
hu: adatvédelmi szabályzatot
id: kebijakan privasi
is: persónuvernd
it: l'informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 보호정책
lt: privatumo politika
lv: privātuma politikai
nb: personvern
nl: privacybeleid
nn: personvern
pl: politykę prywatności
pt_br: política de privacidade
ro: politica de confidențialitate
ru: политикой конфиденциальности
sk: ocranou osobných údajov
sl: politiko zasebnosti
sr: politikom privatnosti
sv: sekretesspolicy
sw: sera ya faragha
ta: தனியுரிமை கொள்கை
th: นโยบายความเป็นส่วนตัว
tr: gizlilik politikası
uk: політикою конфіденційності
ur: نجی پالیسی
vi: chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私政策

# signup.terms.termsLink
source: terms of service
ar: شروط الخدمة
bg: условията на услугата
bn: সেবার শর্তাবলী
ca: termes de servei
cs: podmínkami služby
da: vilkår
de: Nutzungsbedingungen
el: όρους χρήσης
es: términos de servicio
et: kasutustingimustega
fa: شرایط خدمات
fi: käyttöehdot
fil: mga tuntunin ng serbisyo
fr: conditions d'utilisation
he: תנאי השירות
hi: सेवा की शर्तें
hr: uvjetima korištenja
hu: szolgáltatási feltételeket
id: syarat layanan
is: skilmála þjónustunnar
it: i termini di servizio
ja: 利用規約
ko: 이용약관
lt: paslaugų sąlygomis
lv: pakalpojuma noteikumiem
nb: vilkårene
nl: gebruiksvoorwaarden
nn: vilkåra
pl: warunki usługi
pt_br: termos de serviço
ro: termenii și condițiile
ru: условиями использования
sk: podmienkami služby
sl: pogoji uporabe
sr: uslovima korišćenja
sv: användarvillkoren
sw: masharti ya huduma
ta: சேவை நிபந்தனைகள்
th: เงื่อนไขการให้บริการ
tr: hizmet şartları
uk: умовами обслуговування
ur: خدمت کی شرائط
vi: điều khoản dịch vụ
zh_hans: 服务条款
zh_hant: 服務條款

# signup.title
source: Create account
ar: إنشاء حساب
bg: Създаване на акаунт
bn: অ্যাকাউন্ট তৈরি করুন
ca: Crea un compte
cs: Vytvořit účet
da: Opret konto
de: Konto erstellen
el: Δημιουργία λογαριασμού
es: Crear cuenta
et: Loo konto
fa: ایجاد حساب
fi: Luo tili
fil: Gumawa ng account
fr: Créer un compte
he: יצירת חשבון
hi: खाता बनाएँ
hr: Izrada računa
hu: Fiók létrehozása
id: Buat akun
is: Stofna aðgang
it: Crea account
ja: アカウントを作成
ko: 계정 만들기
lt: Sukurti paskyrą
lv: Izveidot kontu
nb: Opprett konto
nl: Account aanmaken
nn: Opprett konto
pl: Utwórz konto
pt_br: Criar conta
ro: Creează un cont
ru: Создать аккаунт
sk: Vytvoriť účet
sl: Ustvari račun
sr: Kreiraj nalog
sv: Skapa konto
sw: Unda akaunti
ta: கணக்கை உருவாக்கு
th: สร้างบัญชี
tr: Hesap oluştur
uk: Створити обліковий запис
ur: اکاؤنٹ بنائیں
vi: Tạo tài khoản
zh_hans: 创建账户
zh_hant: 建立帳戶

# stats.afterTax
source: After tax
ar: بعد الضريبة
bg: След данък
bn: কর পরবর্তী
ca: Després d'impostos
cs: Po zdanění
da: Efter skat
de: Nach Steuern
el: Μετά τον φόρο
es: Después de impuestos
et: Pärast maksu
fa: بعد از مالیات
fi: Verojen jälkeen
fil: Pagkatapos ng buwis
fr: Après impôt
he: אחרי מס
hi: कर के बाद
hr: Nakon poreza
hu: Adózás után
id: Setelah pajak
is: Eftir skatta
it: Dopo le tasse
ja: 税引後
ko: 세후
lt: Po mokesčių
lv: Pēc nodokļu
nb: Etter skatt
nl: Na belasting
nn: Etter skatt
pl: Po podatku
pt_br: Após impostos
ro: După impozit
ru: После налога
sk: Po zdanení
sl: Po davku
sr: Posle poreza
sv: Efter skatt
sw: Baada ya kodi
ta: வரிக்குப் பிறகு
th: หลังหักภาษี
tr: Vergi sonrası
uk: Після податків
ur: ٹیکس کے بعد
vi: Sau thuế
zh_hans: 税后
zh_hant: 稅後

# stats.beforeTax
source: Before tax
ar: قبل الضريبة
bg: Преди данък
bn: কর পূর্ববর্তী
ca: Abans d'impostos
cs: Před zdaněním
da: Før skat
de: Vor Steuern
el: Πριν τον φόρο
es: Antes de impuestos
et: Enne maksu
fa: قبل از مالیات
fi: Ennen veroja
fil: Bago ang buwis
fr: Avant impôt
he: לפני מס
hi: कर से पहले
hr: Prije poreza
hu: Adózás előtt
id: Sebelum pajak
is: Fyrir skatta
it: Prima delle tasse
ja: 税引前
ko: 세전
lt: Prieš mokesčius
lv: Pirms nodokļu
nb: Før skatt
nl: Voor belasting
nn: Før skatt
pl: Przed podatkiem
pt_br: Antes de impostos
ro: Înainte de impozit
ru: До налога
sk: Pred zdanením
sl: Pred davkom
sr: Pre poreza
sv: Före skatt
sw: Kabla ya kodi
ta: வரிக்கு முன்
th: ก่อนหักภาษี
tr: Vergi öncesi
uk: До податків
ur: ٹیکس سے پہلے
vi: Trước thuế
zh_hans: 税前
zh_hant: 稅前

# stats.change.vsPreviousMonth
source: %@ vs previous month
ar: %@ مقارنةً بالشهر السابق
bg: %@ спрямо предходния месец
bn: আগের মাসের তুলনায় %@
ca: %@ respecte del mes anterior
cs: %@ oproti předchozímu měsíci
da: %@ vs. forrige måned
de: %@ gegenüber dem Vormonat
el: %@ σε σχέση με τον προηγούμενο μήνα
es: %@ frente al mes anterior
et: %@ võrreldes eelmise kuuga
fa: %@ نسبت به ماه قبل
fi: %@ edelliseen kuukauteen verrattuna
fil: %@ kumpara sa nakaraang buwan
fr: %@ par rapport au mois précédent
he: %@ לעומת החודש הקודם
hi: पिछले महीने की तुलना में %@
hr: %@ u odnosu na prethodni mjesec
hu: %@ az előző hónaphoz képest
id: %@ dibanding bulan sebelumnya
is: %@ miðað við fyrri mánuð
it: %@ rispetto al mese precedente
ja: %@（前月比）
ko: %@ 전월 대비
lt: %@, palyginti su ankstesniu mėnesiu
lv: %@ pret iepriekšējo mēnesi
nb: %@ mot måneden før
nl: %@ t.o.v. vorige maand
nn: %@ mot månaden før
pl: %@ w porównaniu z poprzednim miesiącem
pt_br: %@ vs. mês anterior
ro: %@ față de luna precedentă
ru: %@ по сравнению с предыдущим месяцем
sk: %@ oproti predchádzajúcemu mesiacu
sl: %@ v primerjavi s prejšnjim mesecem
sr: %@ u odnosu na prethodni mesec
sv: %@ jämfört med föregående månad
sw: %@ dhidi ya mwezi uliopita
ta: முந்தைய மாதத்துடன் ஒப்பிடும்போது %@
th: %@ เทียบกับเดือนก่อน
tr: %@ önceki aya göre
uk: %@ порівняно з попереднім місяцем
ur: %@ پچھلے مہینے کے مقابلے میں
vi: %@ so với tháng trước
zh_hans: %@较上月
zh_hant: 較上月 %@

# stats.charts.employment.completedAverage.empty
source: average completed months
ar: متوسط الأشهر المكتملة
bg: средно завършени месеци
bn: গড়ে সম্পন্ন মাস
ca: mesos completats de mitjana
cs: průměr dokončených měsíců
da: gennemsnitligt antal fuldførte måneder
de: durchschnittlich abgeschlossene Monate
el: μέσος όρος ολοκληρωμένων μηνών
es: meses completados de promedio
et: keskmiselt lõpetatud kuud
fa: میانگین ماه‌های تکمیل‌شده
fi: keskim. suoritetut kuukaudet
fil: karaniwang natapos na mga buwan
fr: en moyenne, mois terminés
he: ממוצע חודשים שהושלמו
hi: औसत पूर्ण महीने
hr: prosječno dovršeni mjeseci
hu: átlagosan teljesített hónapok
id: rata-rata bulan selesai
is: að meðaltali loknir mánuðir
it: mesi completati medi
ja: 平均完了月数
ko: 평균 완료 개월 수
lt: vidutiniškai užbaigti mėnesiai
lv: vidēji pabeigti mēneši
nb: i snitt fullførte måneder
nl: gemiddeld voltooide maanden
nn: i snitt fullførte månader
pl: średnio ukończonych miesięcy
pt_br: média de meses concluídos
ro: în medie luni finalizate
ru: в среднем завершённых месяцев
sk: v priemere dokončené mesiace
sl: povprečno dokončani meseci
sr: prosečno završenih meseci
sv: i snitt slutförda månader
sw: wastani wa miezi iliyokamilika
ta: சராசரி முடிந்த மாதங்கள்
th: เฉลี่ยเดือนที่เสร็จสิ้น
tr: ortalama tamamlanan ay
uk: у середньому завершених місяців
ur: اوسط مکمل مہینے
vi: số tháng hoàn thành trung bình
zh_hans: 平均完成月份
zh_hant: 平均完成月份

# stats.charts.employment.completedAverage.range
source: average %@
ar: المتوسط %@
bg: средно %@
bn: গড়ে %@
ca: de mitjana %@
cs: v průměru %@
da: i snit %@
de: durchschnittlich %@
el: κατά μέσο όρο %@
es: promedio %@“
et: keskmiselt %@
fa: میانگین %@
fi: keskim. %@
fil: karaniwang %@“},{
fr: en moyenne %@
he: ממוצע %@
hi: औसत %@
hr: u prosjeku %@
hu: átlag %@
id: rata-rata %@
is: að meðaltali %@
it: media %@
ja: 平均 %@
ko: 평균 %@
lt: vidutiniškai %@
lv: vidēji %@
nb: i snitt %@
nl: gemiddeld %@
nn: i snitt %@
pl: średnio %@
pt_br: média %@”
ro: în medie %@
ru: в среднем %@
sk: v priemere %@
sl: v povprečju %@
sr: u proseku %@
sv: i snitt %@
sw: wastani %@
ta: சராசரி %@
th: เฉลี่ย %@
tr: ortalama %@
uk: у середньому %@
ur: اوسط %@
vi: trung bình %@
zh_hans: 平均 %@
zh_hant: 平均 %@

# stats.charts.employment.employment
source: employment
ar: الوظيفة
bg: стилинг
bn: নিয়োগ
ca: ocupació
cs: pracovní poměr
da: stilling
de: Anstellung
el: στη θέση
es: contratación
et: töösuhe
fa: استخدام
fi: stilling
fil: posisyon
fr: poste
he: משרה
hi: रोजगार
hr: zaposlenje
hu: foglalkoztatás
id: stilling
is: stöðu
it: impiego
ja: 雇用形態
ko: 고용
lt: pareigybė
lv: amats
nb: stilling
nl: dienstverband
nn: stilling
pl: stanowisko
pt_br: contratação
ro: angajare
ru: стилинг
sk: pracovné zaradenie
sl: zaposlitev
sr: zaposlenja
sv: anställning
sw: stahimu
ta: வேலைவாய்ப்பு
th: ตำแหน่ง
tr: istihdam
uk: Зайнятість
ur: ملازمت
vi: vị trí công việc
zh_hans: 工作岗位
zh_hant: 聘僱

# stats.charts.employment.info
source: Employment percentage is calculated from your work hours compared to a %@-hour work week.
ar: يتم حساب نسبة الوظيفة من ساعات عملك مقارنة بأسبوع عمل %@ ساعات.
bg: Процентът на заетост се изчислява от твоите работни часове в сравнение с %@-часова работна седмица.
bn: নিয়োগ শতাংশ আপনার কাজের ঘন্টার তুলনায় একটি %@-ঘন্টার কর্মসপ্তাহ থেকে গণনা করা হয়।
ca: El percentatge d'ocupació es calcula a partir de les teves hores de treball comparades amb una setmana laboral de %@ hores.
cs: Procento pracovního poměru se počítá na základě vašich pracovních hodin ve srovnání s %@-hodinový pracovní týden.
da: Stillingsprocenten beregnes ud fra dine arbejdstimer sammenlignet med en %@-timers arbejdsuge.
de: Die Anstellungsquote wird berechnet aus deinen Arbeitsstunden im Vergleich zu einer %@-Stunden-Arbeitswoche.
el: Η ποσοστιαία απασχόληση υπολογίζεται από τις ώρες εργασίας σας σε σχέση με μια %@-ωρη εργάσιμη εβδομάδα.
es: El porcentaje de contratación se calcula a partir de tus horas de trabajo en comparación con una semana laboral de %@ horas.
et: Töösuhe protsent arvutatakse sinu töötundide alusel võrreldes %@-tunnise töönädalaga.
fa: درصد استخدام بر اساس ساعات کاری شما در مقایسه با یک هفته کاری %@ ساعتی محاسبه می‌شود.
fi: Stillingsprosentin laskemisena käytetään työtuneistasi verrattuna %@-tunnin työviikkoon.
fil: Ang porsyento ng posisyon ay kinakalkula mula sa iyong oras ng trabaho kumpara sa isang %@-oras na linggo ng trabaho.
fr: Le pourcentage de poste est calculé à partir de vos heures de travail par rapport à une semaine de travail de %@ heures.
he: אחוז המשרה מחושב על סמך שעות העבודה שלך בהשוואה לשבוע עבודה של %@ שעות.
hi: रोजगार प्रतिशत की गणना आपके कार्य घंटों की तुलना %@-घंटे के कार्य सप्ताह से की जाती है।
hr: Postotak zaposlenja izračunava se iz vaših radnih sati u usporedbi s %@-satnom radnom tjednom.
hu: A foglalkoztatási százalékot a munkaidőd alapján számítjuk egy %@-órás munkahéthez képest.
id: Persentase stilling dihitung dari jam kerja Anda dibandingkan dengan minggu kerja %@ jam.
is: Stöðuprósenta er reiknuð út frá vinnustundum þínum samanborið við %@-tíma vinnuviku.
it: La percentuale di impiego è calcolata in base alle tue ore di lavoro rispetto a una settimana lavorativa di %@ ore.
ja: 雇用率は、%@時間の労働週と比較した実際の労働時間から計算されます。
ko: 고용 비율은 주당 %@시간 근무와 비교하여 근무 시간으로부터 계산됩니다.
lt: Pareigybė skaičiuojama pagal jūsų darbo valandas, lyginant su %@-valandine darbo savaitę.
lv: Amata procents tiek aprēķināts no jūsu darba stundu salīdzinājuma ar %@-stundu darba nedēļu.
nb: Stillingsprosent beregnes ut fra dine arbeidstimer sammenlignet med en %@-timers arbeidsuke.
nl: Het dienstverband wordt berekend op basis van je werkuren vergeleken met een %@-urige werkweek.
nn: Stillingsprosent bereknas ut frå dine arbeidstimar samanligna med ein %@-timars arbeidsuke.
pl: Procent zatrudnienia jest obliczany na podstawie Twoich godzin pracy w porównaniu z %@-godzinnym tygodniem pracy.
pt_br: O percentual de contratação é calculado a partir de suas horas de trabalho em comparação com uma semana de trabalho de %@ horas.
ro: Procentul de angajare este calculat din orele tale de muncă comparate cu o săptămână de lucru de %@ ore.
ru: Процент занятости рассчитывается на основе ваших рабочих часов в сравнении с %@-часовой рабочей неделей.
sk: Percento pracovného zaradenia sa vypočítava z vašich pracovných hodín v porovnaní s %@-hodinným pracovným týždňom.
sl: Odstotek zaposlitve se izračuna na osnovi tvojih delovnih ur v primerjavi s %@-urnim delovnim tednom.
sr: Procenat zaposlenja se izračunava na osnovu tvojih radnih sati u poređenju sa %@-časnom radnom nedelijom.
sv: Anställningsprocenten beräknas från dina arbetstimmar jämfört med en %@-timmars arbetsvecka.
sw: Asilimia ya stahimu inakokotolewa kutoka kwa saa za kazi zako ikilinganishwa na wiki ya kazi ya saa %@.
ta: வேலைவாய்ப்பு சதவீதம் உங்கள் வேலை நேரத்தை %@-மணிநேர வேலை வாரத்துடன் ஒப்பிட்டுக் கணக்கிடப்படுகிறது.
th: เปอร์เซ็นต์ตำแหน่งคำนวณจากชั่วโมงการทำงานของคุณเทียบกับสัปดาห์ทำงาน %@ ชั่วโมง
tr: İstihdam yüzdesi, çalışma saatlerinizin %@-saatlik bir iş haftasına kıyasla hesaplanır.
uk: Відсоток зайнятості розраховується на основі ваших робочих годин у порівнянні з %@-годинним робочим тижнем.
ur: ملازمت کا فیصد آپ کے کام کے اوقات کی بنیاد پر %@-گھنٹے کے کام کے ہفتے سے شمار کیا جاتا ہے۔
vi: Phần trăm vị trí được tính toán từ giờ làm việc của bạn so với tuần làm việc %@ giờ.
zh_hans: 工作岗位百分比是根据您的工作时数与 %@ 小时工作周进行比较计算的。
zh_hant: 聘僱百分比是根據您的工作時數與 %@ 小時工作週進行計算。

# stats.charts.employment.noData
source: Add shifts to see your employment percentage.
ar: أضف نوبات لعرض نسبة الوظيفة.
bg: Добави смени, за да видиш процента на заетост.
bn: আপনার নিয়োগ শতাংশ দেখতে শিফট যোগ করুন।
ca: Afegeix torns per veure el teu percentatge d'ocupació.
cs: Přidejte směny, abyste viděli procento pracovního poměru.
da: Tilføj vakter for at se stillingsprocenten.
de: Füge Schichten hinzu, um deine Anstellungsquote zu sehen.
el: Προσθέστε βάρδιες για να δείτε το ποσοστό απασχόλησής σας.
es: Añade vácantes para ver tu porcentaje de contratación.
et: Töövahetus lisamiseks näed oma töösuhte protsenti.
fa: برای دیدن درصد استخدام، شیفت اضافه کنید.
fi: Lisää vuoroja nähdäksesi stillingsprosentin.
fil: Magdagdag ng mga vakhta upang makita ang iyong porsyento ng posisyon.
fr: Ajoutez des vagues pour voir votre pourcentage de poste.
he: הוסף משמרות כדי לראות את אחוז המשרה שלך.
hi: रोजगार प्रतिशत देखने के लिए शिफ्ट जोड़ें।
hr: Dodajte smjene da vidite postotak zaposlenja.
hu: Vákták hozzáadásával megtekintheted a foglalkoztatási százalékodat.
id: Tambahkan vakat untuk melihat persentase stilling Anda.
is: Bættu við vöktum til að sjá stöðuprósentuna.
it: Aggiungi turni per vedere la percentuale di impiego.
ja: 雇用率を確認するにはシフトを追加してください。
ko: 고용 비율을 보려면 근무를 추가하세요.
lt: Pridėkite vaktus, norėdami pamatyti pareigybę.
lv: Pievienojiet maiņas, lai redzētu savu amata procentuālo daļu.
nb: Legg til vakter for å se stillingsprosenten.
nl: Voeg diensten toe om je dienstverband te zien.
nn: Legg til vakter for å sjå stillingsprosenten.
pl: Dodaj zmiany, aby zobaczyć procent zatrudnienia.
pt_br: Adicione turnos para ver seu percentual de contratação.
ro: Adaugă vachte pentru a vedea procentul tău de angajare.
ru: Добавьте смены, чтобы увидеть процент занятости.
sk: Pridajte zmeny, aby ste videli percento pracovného zaradenia.
sl: Dodaj izmene, da vidiš odstotek zaposlitve.
sr: Dodaj vakte da vidiš procenat zaposlenja.
sv: Lägg till skift för att se din anställningsprocent.
sw: Ongeza vakt ili kuona asilimia ya stahimu.
ta: வேலைவாய்ப்பு சதவீதத்தைக் காணவும் வேலைவாய்ப்புகளைச் சேர்க்கவும்.
th: เพิ่มเวรเพื่อดูเปอร์เซ็นต์ตำแหน่ง
tr: İstihdam yüzdesini görmek için vardiyalar ekleyin.
uk: Додайте вахти, щоб побачити відсоток зайнятості.
ur: ملازمت کا فیصد دیکھنے کے لیے شفٹیں شامل کریں۔
vi: Thêm ca làm việc để xem phần trăm vị trí.
zh_hans: 添加班次以查看您的工作岗位百分比。
zh_hant: 新增班次以查看您的聘僱百分比。
